/* The canonical name of AirPort */
"AIRPORT_INTERFACE_NAME" = "AirPort";

/* For searching keychain */
"AIRPORT_NETWORK_KIND" = "AirPort-netwerkwachtwoord";

/* For searching keychain */
"AIRPORT_NETWORK_WHERE" = "AirPort-netwerk";

/* Status label, indicates airport appears to be associated with a network */
"AIRPORT_SETTINGS_STATUS" = "AirPort-instellingen";

/* Status label, indicates airport is turned on */
"AIRPORT_STATUS" = "AirPort";

/* The canonical name of Ethernet */
"ETHERNET_INTERFACE_NAME" = "Ethernet";

/* Status label, indicates ethernet appears to be plugged in */
"ETHERNET_STATUS" = "Ethernet";

/* Title of continue button */
"CONTINUE_BUTTON" = "Ga door";

/* The subtitle of a failed status light */
"FAILED_STATUS_TEXT" = "Mislukt";

/* Text that appears while scanning the network for its current state */
"SCANNING_TEXT" = "Detecteren...";

/* Text that appears while connecting to network */
"CONNECTING_TEXT" = "Verbinden…";

/* Title of back button */
"GO_BACK_BUTTON" = "Ga terug";

/* The canonical name of Internal Modem */
"INTERNALMODEM_INTERFACE_NAME" = "Interne modem";

/* The canonical name of External Modem */
"EXTERNALMODEM_INTERFACE_NAME" = "Externe modem";

/* Status label, indicates the internet is reachable */
"INTERNET_STATUS" = "Internet";

/* Status label, indicates the ISP is reachable */
"ISP_STATUS" = "Internetaanbieder";

/* Status label, indicates airport appears to be associated with a network */
"MODEM_SETTING_STATUS" = "Modeminstellingen";

/* Status label, indicates there a modem */
"MODEM_STATUS" = "Modem";

/* Describes generically that the app has encountered some sort of network change */
"NETWORK_CHANGE_DETECTED_TEXT" = "Uw netwerkconfiguratie is gewijzigd. Klik op 'OK' om verder te gaan met de volgende stap.";

/* Title of back button when we can figure out how to go back */
"NETWORK_CHANGE_DETECTED_TITLE" = "Netwerkwijziging gedetecteerd";

/* Status label, indicates PPP settings look correct
   Status label, indicates DHCP/PPPoE settings look correct */
"NETWORK_SETTINGS_STATUS" = "Netwerkinstellingen";

/* Title of an Okay button */
"OK_BUTTON" = "OK";

/* Title of quit button */
"QUIT_BUTTON" = "Stop";

/* Status label, indicates internet is reachable */
"SERVER_STATUS" = "Server";

/* Title of back button */
"START_OVER_BUTTON" = "Opnieuw";

